Repository: CrlMrs18/yrl
Catalog: htdocs/locale/*.UTF-8/LC_MESSAGES/yrl.po
Languages: fr_fr

source: was successfully added to the administrators !
fr_fr: a été ajouté aux administrateurs !

source: There was an error adding
fr_fr: Une erreur s'est produite lors de l'ajout de

source: to the administrators.
fr_fr: aux administrateurs.

source: was successfully added to the Super Users !
fr_fr: a été ajouté aux Super Utilisateurs !

source: to the Super Users.
fr_fr: aux Super Utilisateurs.

source: Add an admin
fr_fr: Ajouter un administrateur

source: Can access to this page. Is also a super user.
fr_fr: Peut accéder à cette page. Est aussi un Super Utilisateur.

source: Validate
fr_fr: Valider

source: Add a Super User
fr_fr: Ajouter un Super Utilisateur

source: Has an infinite number of slots.
fr_fr: A un nombre infini de réservations possibles.

source: You already booked your maximum amount of slots.
fr_fr: Vous avez déjà réservé la totalité de vos créneaux.

source: Please use the required date format.
fr_fr: Merci d'utiliser le format de date requis.

source: Sorry, it appears that someone else just picked this slot.
fr_fr: Désolé, il semble que quelqu'un vienne de réserver ce créneau.

source: There has been an issue with your reservation. Please try again.
fr_fr: Il y a eu un problème avec votre réservation. Merci de réessayer.

source: Unbook
fr_fr: Désinscription

source: You do not have reserved slots yet
fr_fr: Vous n'avez pas encore réservé de créneaux

source: Booking
fr_fr: Réservation

source: Hour
fr_fr: Heure

source: If you use an old navigator, you may have to enter text to chose a date.
fr_fr: Si vous utilisez un vieux navigateur, vous devez peut-être remplir le champ ci-dessus avec du texte.

source: Please use the following format : yyyy-mm-dd
fr_fr: Merci d'utiliser le format suivant : aaaa-mm-jj

source: You can book a slot through this form. Be careful, you can only have 10 slots at the same time.
fr_fr: Vous pouvez réserver un créneau via ce formulaire. Attention, vous n'avez le droit qu'à 10 créneaux en même temps.

source: Pick a date, and then an hour.
fr_fr: Choisissez une date, puis une heure.

source: Reset form
fr_fr: Retour

source: My reservations
fr_fr: Mes réservations

source: Here is a list of your reservations :
fr_fr: Voici une liste de vos réservations :

source: Parameters
fr_fr: Paramètres

source: Exposure (ms)
fr_fr: Exposition (ms)

source: Threshold
fr_fr: Seuil

source: Time left
fr_fr: Temps restant

source: Image obtained on the camera screen
fr_fr: Image obtenue sur l'écran

source: Number of photons :
fr_fr: Nombre de photons :

source: Impact histogram
fr_fr: Histogramme des impacts

source: Pixel absciss
fr_fr: Abscisse du pixel

source: Acquire
fr_fr: Acquisition

source: You can't modify the parameters during an acquisition.
fr_fr: Vous ne pouvez pas modifier les paramètres pendant une acquisition.

source: Quantum physics remote laboratory
fr_fr: Labo en ligne de physique quantique

source: This site offers you the opportunity to perform a real remote quantum physics experiment: the Young's slit experiment in a unique photon regime. Discover the first remote lab that allows you to manipulate one of the most beautiful experience of physics, live !
fr_fr: Ce site vous propose de réaliser en direct une véritable expérience de mécanique quantique : l'expérience des fentes d'Young en régime de photon unique. Découvrez ce laboratoire qui vous permet de voir et manipuler en direct l'une des plus belles expériences de physique !

source: Connect
fr_fr: Connexion

source: Experiment
fr_fr: Expérience

source: Register
fr_fr: Inscription

source: You can manipulate the experiment by logging in and booking a slot,
fr_fr: Vous pouvez prendre le contrôle de l'expérience en vous connectant et en réservant un créneau,

source: or starting by watching the recorded results just below.
fr_fr: ou commencer en regardant les résultats enregistrés ci-dessous !

source: Your browser does not support the video tag.
fr_fr: Votre navigateur n'a pas pu lire la vidéo

source: This site allows you to remotely control an experimental set-up of Young's slits (see photo above), in a single photon regime. A conventional and monochromatic light source (a diode) emits light whose intensity is greatly reduced thanks to an optical density placed in the opaque PVC tube. This attenuated light then passes through a Young's double slit and reaches the EMCCD camera, and you can observe the measurement and analysis of the received light signal live.
fr_fr: Ce site vous permet de contrôler à distance un montage expérimental des fentes de Young (voir photo ci-dessus), en régime de photons uniques. Une source de lumière classique et monochromatique (diode électro-luminescente) émet de la lumière dont l’intensité est fortement réduite grâce à une densité optique placée dans le tube en PVC opaque. Cette lumière atténuée traverse ensuite une double-fente de Young et arrive sur la caméra EMCCD, et vous pouvez observer en direct la mesure et l’analyse du signal lumineux reçu.

source: You can choose the wavelength of the light source, and set the following parameters:
fr_fr: Vous avez la possibilité de choisir la longueur d’onde de la source lumineuse, et régler les paramètres suivants :

source: Threshold: threshold of light intensity at which the received light signal is not noise.
fr_fr: Seuil : seuil d’intensité lumineuse à partir duquel le signal lumineux reçu n’est pas du bruit.

source: Camera exposure time: the higher it is, the further away from the single photon regime you are.
fr_fr: Temps d’exposition de la caméra : plus sa valeur est élevée, plus on s’éloigne du régime de photon unique.

source: Click on the "Blue" or "Red" button to remotely turn on the LED, and perform live "the most beautiful physics experiment"!
fr_fr: Cliquez sur " Bleu " ou " Rouge " pour allumer à distance la LED choisie, et réalisez en direct " la plus belle expérience de physique " !

source: Do not update the page to avoid losing the information already acquired!
fr_fr: Ne pas actualiser la page pour ne pas perdre les informations déjà acquises !

source: This website was built during a collective scientific project at the Ecole Polytechnique
fr_fr: Ce site a été mis en place dans le cadre d'un projet scientifique commun par des élèves de l'Ecole Polytechnique

source: The password should contain at least 8 characters.
fr_fr: Le mot de passe doit comporter au moins 8 caractères.

source: The password should include at least one number.
fr_fr: Le mot de passe doit comporter au moins un chiffre.

source: The password should include at least one letter.
fr_fr: Le mot de passe doit comporter au moins une lettre.

source: To define a new password, please click on the following link:
fr_fr: Pour définir votre nouveau mot de passe, veuillez vous connecter à l'adresse suivante :

source: For safety reasons, the above link is valid only for 24h and can be used only once.
fr_fr: Pour des raisons de sécurité, le lien ci-dessus est à usage unique et doit être utilisé d'ici 24h.

source: Three e-mails have already been sent to this address in the last 24h. For safety reasons we cannot send you any additional e-mail before the expiration of this 24-hour delay.
fr_fr: Trois courriels de création d'un nouveau mot de passe vous ont déjà été adressés lors des dernières 24h. Pour des raisons de sécurité, il nous est impossible de vous adresser de nouveau courriel avant l'expiration de cette période de 24h.

source: Please note that for safety reasons, this is the last e-mail we can send you before the expiration of a 24-hour delay
fr_fr: Attention : pour des raisons de sécurité, ceci est le dernier message de ce type qui vous est envoyé avant l'expiration d'une période de 24h

source: Password initialization
fr_fr: Initialisation du mot de passe

source: Error while sending password mail.
fr_fr: Une erreur s'est produite lors de l'envoi du courrier électronique.

source: Home
fr_fr: Acceuil

source: Reservation
fr_fr: Réservation

source: Spectator
fr_fr: Spectateur

source: Theory
fr_fr: Théorie

source: Logout
fr_fr: Déconnexion

source: Log in
fr_fr: Connexion

source: Your slot has been successfully registered !
fr_fr: Votre créneau a été réservé !

source: Reservation confirmed
fr_fr: Réservation confirmée

source: Your slot has been successfuly registered ! A confirmation has been sent to your e-mail.
fr_fr: Votre créneau a été réservé ! Un e-mail de confirmation vous a été envoyé.

source: <p style='color:red'>Error while sending reservation confirmation mail.</p>
fr_fr: <p style='color:red'>Erreur lors de l'envoi du mail de confirmation de réservation.</p>

source: Your slot has been successfully unbooked.
fr_fr: Votre créneau a été supprimé.

source: Please enter your e-mail address and passord in the form below.
fr_fr: Veuillez saisir votre identifiant (i.e. votre adresse électronique) et votre mot de passe dans le formulaire ci-dessous.

source: User %s not found in database. Please sign up.
fr_fr: L'utilisateur %s n'a pas été trouvé dans la base de données. Veuillez vous enregistrer.

source: Invalid password
fr_fr: Mot de passe incorrect

source: Login
fr_fr: Identifiant

source: Password
fr_fr: Mot de passe

source: No key provided for resetting password.
fr_fr: Aucune clé d'initialisation du mot de passe n'apparaît dans le lien.

source: This password key has already been used.
fr_fr: Cette clé a déjà été utilisée.

source: This password key is too old.
fr_fr: Cette clé est trop ancienne.

source: This password key is not valid.
fr_fr: Cette clé n'est pas valide.

source: Please %s request a new key%s
fr_fr: Veuillez %sdemander une nouvelle clé%s

source: An error has occurred ...
fr_fr: Une erreur s'est produite …

source: The two password entries must be identical
fr_fr: Les deux mots de passe doivent être identiques

source: Password form
fr_fr: Initialisation du mot de passe

source: Please enter a password of at least 8 characters containing at least one letter and one digit.
fr_fr: Veuillez saisir un mot de passe comportant au moins 8 caractères, avec au moins une lettre et au moins un chiffre.

source: E-mail address
fr_fr: Adresse électronique

source: New password
fr_fr: Nouveau mot de passe

source: Check password
fr_fr: Vérification du mot de passe

source: User %s is not yet registered in database. Please sign up.
fr_fr: L'utilisateur %s n'a pas été trouvé dans la base de données. Veuillez vous enregistrer.

source: This e-mail address was already registered in
fr_fr: L'adresse électronique spécifiée correspond à un utilisateur déjà inscrit à

source: Thank you for signing up to
fr_fr: Merci de vous être inscrit à

source: An error occured. Please contact
fr_fr: Une erreur s'est produite. Veuillez contacter

source: Unexpected error
fr_fr: Erreur inattendue

source: The relevant information for initializing your new password has been sent to the e-mail address below :
fr_fr: Un courriel contenant les informations nécessaires à la saisie d'un nouveau mot de passe vient d'être envoyé à l'adresse ci-dessous:

source: If you don't get this e-mail, please contact
fr_fr: Si vous ne le recevez pas, veuillez contacter

source: e-mail for new password not received
fr_fr: courriel nouveau mot de passe non reçu

source: Please enter a valid e-mail address
fr_fr: Veuillez entrer une adresse électronique valide

source: Sign up form
fr_fr: Formulaire d'enregistrement

source: Password reset form
fr_fr: Initialisation du mot de passe

source: Last name
fr_fr: Nom

source: First name
fr_fr: Prénom

source: Exposure time
fr_fr: Exposition
